<?php
$partners = array(
    array(
        'title' => 'ГУП «Московский метрополитен»',
        'icon' => 'br12.png',
        'works' => array(
            'Запуск и наладка СУРСТ (системы управления работой станций)',
            'Автоматизация и диспетчеризация инженерных систем',
            'Установка и настройка систем связи, пожаротушения, ИТП, ЛВС',
            'Поставка шкафов автоматизации и диспетчеризации',
            'Строительно-монтажные и пусконаладочные работы'
        ),
        'info' => 'СТАНЦИИ: Спартак, Котельники, Технопарк, Минская, 
                    Ломоносовский проспект, Раменки, Ховрино, Хорошевская, 
                    Шелепиха, Новопеределкино, Беломорская, Савеловская, 
                    Косино, Нижегородская, Окская, Стахановская, Юго-Восточная, 
                    Аминьевская, Печатники, Кленовый бульвар, Внуково, 
                    Крымская, Академическая и др.',
        'image' => 'br12-1.png',
        'information_image' => 'С 2014 года «СИНТЕГРА» участвует в строительстве 
                                и модернизации более 30 станций и электродепо столичного 
                                метро, обеспечивая надёжную автоматизацию и диспетчеризацию.'
    ),
    array(
        'title' => 'ГК «РОСАТОМ»',
        'icon' => 'br11.png',
        'works' => array(
            'Монтаж оборудования и прокладка инженерных сетей',
            'Поставка комплектующих и шкафов управления',
            'Проведение пусконаладочных работ в период капитального ремонта',
            'Автоматизация технологических процессов',
            'Электромонтажные работы для обеспечения стабильной и безопасной эксплуатации оборудования'
        ),
        'info' => 'ООО «Алабуга-Волокно»',
        'image' => 'br11-1.png',
        'information_image' => 'Сотрудничество с ГК «РОСАТОМ» строится на готовности решать нестандартные инженерные задачи.'
    ),
        array(
        'title' => 'ПАО «Нижнекамскнефтехим» (в составе холдинга «СИБУР»)',
        'icon' => 'br10.png',
        'works' => array(
            'системы связи',
            'пожарной сигнализации',
            'структурированных кабельных систем',
            'автоматизация отопления и вентиляции',
            'электромонтажные работы',
            'электроосвещение',
            'автоматизация технологических процессов'
        ),
        'info' => 'Заводы «Этилен», «ДБиУВС», «ИМ», «СПС», «БК», а также Комплекс ЭП-600',
        'image' => 'br10-1.png',
        'information_image' => 'С 2015 года «СИНТЕГРА» ведет сотрудничество, выстроенное на доверии и экспертизе, обеспечивая системную поддержку технологической инфраструктуре огромного нефтехимического гиганта.'
    ),
        array(
        'title' => 'ПАО «КАМАЗ»',
        'icon' => 'br09.png',
        'works' => array(
            'Монтаж оборудования и прокладка кабельных трасс',
            'Проведение пусконаладочных работ (ПНР) для обеспечения надёжного функционирования систем',
            'Электроснабжение объектов и технологического оборудования',
            'Электромонтажные работы, направленные на повышение надёжности и безопасности эксплуатации'
        ),
        'info' => 'ООО «КАМАЗ-Энерго», НП «КАМАЗ-Автоспорт»',
        'image' => 'br09-1.png',
        'information_image' => 'Опыт работы с «КАМАЗ» дал возможность глубже погрузиться в специфику машиностроения и спорта, а партнёру — получить комплексное решение с учётом специфики производства и эксплуатации.'
    ),
        array(
        'title' => 'ПАО «ТРАНСНЕФТЬ»',
        'icon' => 'br08.png',
        'works' => array(
            'автоматизация контроля',
            'система видеонаблюдения',
            'электромонтаж',
            'электроснабжение',
            'структурированные кабельные системы',
            'пожарная сигнализация',
            'СКУД'
        ),
        'info' => 'ОАО «СЗМН», г. Казань, АО «Транснефть Урал»',
        'image' => 'br08-1.png',
        'information_image' => 'Сотрудничество с «Транснефтью» — опыт работы на стратегически важных объектах с высокими требованиями к качеству, безопасности и технологичности.'
    ),
        array(
        'title' => 'ПАО «ГАЗПРОМНЕФТЬ»',
        'icon' => 'br07.png',
        'works' => array(
            'Монтаж системы автоматической телефонной хозсвязи (АТХ) для координации технологических процессов ',
            'Устройство системы акустического контроя (АК) для повышения безопасности и мониторинга звуковых событий на объекте',
            'Монтаж современной системы видеонаблюдения (СВН) для круглосуточного контроля технологических площадок и ключевых узлов производства'
        ),
        'info' => 'Установка Химводопроизводства',
        'image' => 'br07-1.png',
        'information_image' => 'Мы интегрировали решения, которые помогают оперативно управлять процессами и обеспечивают круглосуточный контроль ключевых участков объекта.'
    ),
        array(
        'title' => 'АО «ТАНЕКО»',
        'icon' => 'br03.jpg',
        'works' => array(
            'АТХ, ЭМ, ЭО, СС, СКС, СВН, СТН, ГГС, ПС, СКУД',
            'Системы промышленного теленаблюдения',
            'Системы экологического мониторинга',
            'Системы экологического мониторинга',
            'Наружные сети связи и автоматизация технологических процессов'
        ),
        'info' => 'Установка замедленного коксования, Установка производства водорода, Бомбоубежище, Комплекс получения ароматики, Автоналив светлых нефтепродуктов и др.',
        'image' => 'br03-1.png',
        'information_image' => 'За почти 10-летнее сотрудничество мы выполнили широкий спектр монтажных и пусконаладочных работ для ключевых технологических объектов комплекса «ТАНЕКО».'
    ),
        array(
        'title' => 'АО «ТАТЭНЕРГО»',
        'icon' => 'br06.jpg',
        'works' => array(
            'Поставка и монтаж систем электроосвещения для производственных помещений',
            'Поставка и монтаж силовых шкафов, щитового оборудования, прокладка кабельных трасс и подключение потребителей',
            'Поставка оборудования, материалов и комплектующих с учётом специфики энергетических объектов',
            'Выполнение работ на действующих объектах без остановки ключевых производственных процессов'
        ),
        'info' => 'Заинская ГРЭС, Нижнекамская ГЭС',
        'image' => 'br06-1.png',
        'information_image' => 'Работы проводились без остановки действующих производственных процессов с соблюдением требований промышленной безопасности и стандартов качества.'
    ),
        array(
        'title' => 'ПАО «ТАТНЕФТЬ»',
        'icon' => 'br01.jpg',
        'works' => array(
            'системы связи',
            'пожарная сигнализация',
            'структурированные кабельные системы',
            'автоматизация общего вентиляционного оборудования',
            'электромонтаж',
            'электроосвещение',
            'газоанализ и газовая сигнализация',
            'автоматизация технологических процессов'
        ),
        'info' => 'Нижнекамская ТЭЦ-2, Котельная Северо-Ашальчинская',
        'image' => 'br01-1.png',
        'information_image' => 'Партнёрство с 2015 года с ПАО «Татнефть» строится на комплексном подходе к реализации проектов: от проектирования до пусконаладочных работ.'
    )
);

$smarty->assign('partners', $partners);
?>